const data = {
	"response": {
		"comMsgHeader": "",
		"msgHeader": {
			"queryTime": "2020-08-30 05:04:31.406",
			"resultCode": "0",
			"resultMessage": "정상적으로 처리되었습니다."
		},
		"msgBody": {
			"isValid": "Y",
			"noticeList": {
				"noticeItem": [{
					"contents": "■ 흐르는 물에 손씻기 - 30초 이상 충분히 비누로 씻어요 ■ 마스크 착용 - 대중교통 이용, 공공장소 방문 시 필수 ■ 의심되면 병원 방문 전에 전화상담 먼저 - 1339 / 031-120(경기도 콜센터) / 관할보건소 ■ 기침할 땐 옷소매로 가리기 ■ 해외여행력 알리기 - 선별진료소 및 의료기관 방문시 해외 여행력 의료진에게 알려주기 ※ 전화상담 후 검사는 선별 진료소에서 자세히 보기",
					"endTime": "2020123123",
					"noticeType": "0",
					"startTime": "2020070712",
					"title": "코로나바이러스19 예방 수칙"
				}, {
					"contents": "■ 흐르는 물에 손씻기 다시 - 30초 이상 충분히 비누로 씻어요 ■ 마스크 착용 - 대중교통 이용, 공공장소 방문 시 필수 ■ 의심되면 병원 방문 전에 전화상담 먼저 - 1339 / 031-120(경기도 콜센터) / 관할보건소 ■ 기침할 땐 옷소매로 가리기 ■ 해외여행력 알리기 - 선별진료소 및 의료기관 방문시 해외 여행력 의료진에게 알려주기 ※ 전화상담 후 검사는 선별 진료소에서 자세히 보기",
					"endTime": "2020123123",
					"noticeType": "0",
					"startTime": "2020070712",
					"title": "코로나바이러스19 예방 수칙"
				}, {
					"contents": "■ 흐르는 물에 손씻기 다시 - 30초 이상 충분히 비누로 씻어요 ■ 마스크 착용 - 대중교통 이용, 공공장소 방문 시 필수 ■ 의심되면 병원 방문 전에 전화상담 먼저 - 1339 / 031-120(경기도 콜센터) / 관할보건소 ■ 기침할 땐 옷소매로 가리기 ■ 해외여행력 알리기 - 선별진료소 및 의료기관 방문시 해외 여행력 의료진에게 알려주기 ※ 전화상담 후 검사는 선별 진료소에서 자세히 보기",
					"endTime": "2020123123",
					"noticeType": "0",
					"startTime": "2020070712",
					"title": "코로나바이러스19 예방 수칙"
				}, {
					"contents": "■ 흐르는 물에 손씻기 다시 - 30초 이상 충분히 비누로 씻어요 ■ 마스크 착용 - 대중교통 이용, 공공장소 방문 시 필수 ■ 의심되면 병원 방문 전에 전화상담 먼저 - 1339 / 031-120(경기도 콜센터) / 관할보건소 ■ 기침할 땐 옷소매로 가리기 ■ 해외여행력 알리기 - 선별진료소 및 의료기관 방문시 해외 여행력 의료진에게 알려주기 ※ 전화상담 후 검사는 선별 진료소에서 자세히 보기",
					"endTime": "2020123123",
					"noticeType": "0",
					"startTime": "2020070712",
					"title": "코로나바이러스19 예방 수칙"
				}, {
					"contents": "■ 흐르는 물에 손씻기 다시 - 30초 이상 충분히 비누로 씻어요 ■ 마스크 착용 - 대중교통 이용, 공공장소 방문 시 필수 ■ 의심되면 병원 방문 전에 전화상담 먼저 - 1339 / 031-120(경기도 콜센터) / 관할보건소 ■ 기침할 땐 옷소매로 가리기 ■ 해외여행력 알리기 - 선별진료소 및 의료기관 방문시 해외 여행력 의료진에게 알려주기 ※ 전화상담 후 검사는 선별 진료소에서 자세히 보기",
					"endTime": "2020123123",
					"noticeType": "0",
					"startTime": "2020070712",
					"title": "코로나바이러스19 예방 수칙"
				}]
			},
			"version": "1.1.01"
		}
	}
}

export default data.response.msgBody.noticeList.noticeItem;